{
  "purchase_now": "Purchase now",
  "brave": "Brave the adventure",
  "description_text": "The CrossHelmet is a next generation motorcycle helmet with sound control and 360˚ visibility that will transform your riding experience. Motorcycles are developing faster than helmets. As a rider, you need more choices, to find the helmet that meets your needs.",
  "experience_text": "We believe rear vision is an essential part of increasing rider safety. That’s why the CrossHelmet is equipped with a rear-view camera. The camera is combined with a wide-view visor that allows more road-vision and eliminates blind spots, allowing for optimum, 360° views.",
  "lab_title": "Crosshelmet lab",
  "lab_text": "Our team has been hard at work for the past three years to bring the CrossHelmet from ideation to reality. We've created six prototypes, all at different stages of finish. We've made so much progress since we started, and we're so excited to share our final iteration, a design we're proud to call our own.",
  "lab_text_large": "We are Borderless. Our team is made up of world class engineers and designers who have worked at Yamaha, Nikon, and Sony on products like the Yamaha MT-09 and the Walkman. We have extensive experience developing and manufacturing motorcycles and electronics in Japan, Europe and North America. Our team has been hard at work for the past three years to bring the CrossHelmet from ideation to reality. We've created six prototypes, all at different stages of finish. We've made so much progress since we started, and we're so excited to share our final iteration, a design we're proud to call our own. ",
  "specs_title": "Welcome to the future",
  "specs_text": "Within design and technology lies a power to change the way that people live. While attempting to combine design and technology into one, we work to develop products that bring our dream of the future into reality.",
  "specs_text_large": "Here is the large specs text",
  "app_text": "Our dedicated smartphone app, available on iOS and Android, provides effortless access to the CrossHelmet’s many features.",
  "app_text_large": "Our dedicated smartphone app, available on iOS and Android, provides easy access to the many features of CrossHelmet. Easily and securely manage your browsing information, group conversations or sound settings."
}
