{
  "features": "Fonctionnalités",
  "head_up_display_title": "AFFICHAGE DE TÊTE",
  "head_up_display": "Avec une haute définition affichée dans chaque côté du HUD, vous pouvez voyez clairement la situation derrière vous.",
  "ride_data_title": "RIDE DATA",
  "ride_data": "Avec le CrossHelmet, les coureurs peuvent facilement accéder aux informations pertinentes sur les trajets, comme le temps, la température et la direction de la boussole. Stats comme réseau la connectivité et le niveau de la batterie sont également affichés, ainsi que des points de cheminement pas à pas, distance et temps jusqu'à la destination.",
  "visibility_title": "VISIBILITÉ 360°",
  "visibility": "Nous croyons que la vision arrière est un élément essentiel de la sécurité accrue des motocyclistes. C'est pourquoi le CrossHelmet est équipé d'une caméra de recul. La caméra est combinée avec une visière à large vue qui permet plus vision de route et élimine les angles morts, permettant une vision optimale à 360 °.",
  "cross_sound_control_title": "CROSS SOUND CONTROL",
  "cross_sound_control": "CrossSound Control, le système unique de contrôle du bruit de CrossHelmet, est une première pour l'industrie de la motocyclette, conçue pour réduire ou améliorer les bruits ambiants, en fonction des besoins du cycliste.Les cyclistes peuvent limiter les bruits de la route, du moteur et du vent. souvent responsable de la fatigue du pilote.",
  "led_safety_light_title": "LUMIÈRE DE SÉCUTIÉ À LED",
  "led_safety_light": "Des LED, montées des deux côtés du casque, augmentent la visibilité pendant la conduite de nuit.",
  "group_talk_title": "CONVERSATION DE GROUPE",
  "group_talk": "Les fonctions de conversation en groupe permettent aux coureurs de commencer une conversation avec d'autres membres de leur groupe, en partageant des lieux, des itinéraires, des photos et des vidéos. Cela s'étend à inclure des membres sans CrossHelmet.",
  "aerodynamics_title": "AERODYNAMIQUES",
  "aerodynamics": "La forme unique du casque et de la visière, conçue selon les normes aérodynamiques les plus élevées, crée une meilleure ventilation et une meilleure résistance au vent pour une conduite stable et confortable."
}
