{
  "purchase_now": "Acheter maintenant",
  "brave": "Vivez l'aventure",
  "description_text": "Le CrossHelmet est un casque de moto de nouvelle génération avec contrôle sonore et visibilité à 360 ° qui va transformer votre expérience de conduite. Les motocyclettes se développent plus rapidement que les casques. En tant que cavalier, vous avez besoin de plus de choix, pour trouver le casque qui répond à vos besoins.",
  "experience_text": "Nous sommes convaincus que la vision arrière est un élément essentiel de la sécurité accrue des motocyclistes. C'est pourquoi le CrossHelmet est équipé d'une caméra de recul. La caméra est associée à une visière à large champs visuel qui permet une meilleure vision de la route et élimine les angles morts, permettant ainsi des vues optimales à 360 °.",
  "lab_title": "Le labo Crosshelmet",
  "lab_text": "Notre équipe a travaillé dur au cours des trois dernières années pour amener le CrossHelmet de l'idéation à la réalité. Nous avons créé six prototypes, tous à différentes étapes de finition. Nous avons fait beaucoup de progrès depuis que nous avons commencé, et nous sommes ravis de partager notre dernière version, une conception que nous sommes fiers d'appeler la nôtre.",
  "lab_text_large": "Nous sommes sans frontières. Notre équipe est composée d'ingénieurs et de designers de classe mondiale qui ont travaillé chez Yamaha, Nikon et Sony sur des produits tels que le Yamaha MT-09 et le Walkman. Nous avons une vaste expérience dans le développement et la fabrication de motos et d'électronique au Japon, en Europe et en Amérique du Nord. Notre équipe a travaillé dur au cours des trois dernières années pour amener le CrossHelmet de l'idéation à la réalité. Nous avons créé six prototypes, tous à différentes étapes de finition. Nous avons fait beaucoup de progrès depuis que nous avons commencé, et nous sommes ravis de partager notre dernière version, une conception que nous sommes fiers d'appeler la nôtre. ",
  "specs_title": "Entrez dans le futur",
  "specs_text": "Dans la conception et la technologie se trouve le pouvoir de changer la façon dont les gens vivent. Tout en essayant de combiner design et science, nous nous efforçons de développer des produits toujours plus performants qui concrétisent notre vision du futur.",
  "specs_text_large": "",
  "app_text": "Notre application dédiée au smartphone, disponible sur iOS et Android, permet d'accéder facilement aux nombreuses fonctionnalités du CrossHelmet.",
  "app_text_large": "Notre application dédiée au smartphone, disponible sur iOS et Android, permet d'accéder facilement aux nombreuses fonctionnalités du CrossHelmet. Gérez facilement et en toute sécurité vos informations de navigation, vos conversations de groupe ou encore vos paramètres sonores."
}
